jorgebucaran/fisher
jorgebucaran/nvm.fish
franciscolourenco/done
0rax/fish-bd
oh-my-fish/plugin-extract
oh-my-fish/plugin-bang-bang
jethrokuan/z
patrickf1/fzf.fish
laughedelic/pisces
